Repository: burakozcc/mobileai
Catalog: AuraVoice/Resources/Localizable.xcstrings
Source language: tr
Languages: ar, bn, en, es, fr, hi, zh_hans

source: %.1f dk
ar: %.1f د
bn: %.1f মিনিট
en: %.1f min
es: %.1f min
fr: %.1f min
hi: %.1f मिनट
zh_hans: %.1f 分钟

source: %@ erişimi yapılandırılmamış. Ayarlar'dan oturum aç veya offline moda geç.
ar: لم يتم إعداد الوصول إلى %@. سجّل الدخول من الإعدادات أو انتقل إلى الوضع دون اتصال.
bn: %@ অ্যাক্সেস কনফিগার করা হয়নি। সেটিংস থেকে সাইন ইন করুন বা অফলাইন মোডে যান।
en: %@ access isn't set up. Sign in from Settings or switch to Offline mode.
es: El acceso a %@ no está configurado. Inicia sesión desde Ajustes o cambia al modo sin conexión.
fr: L’accès à %@ n’est pas configuré. Connectez-vous depuis Réglages ou passez en mode hors ligne.
hi: %@ का ऐक्सेस कॉन्फ़िगर नहीं है। सेटिंग्ज़ से साइन इन करें या ऑफ़लाइन मोड पर जाएँ।
zh_hans: %@ 访问尚未配置。请在“设置”中登录，或切换到离线模式。

source: %@ hız sınırına takıldı. Birazdan tekrar dene ya da offline modu kullan.
ar: تم بلوغ حد الطلبات لدى %@. أعد المحاولة بعد قليل أو استخدم الوضع دون اتصال.
bn: %@ রেট লিমিটে আটকে গেছে। একটু পরে আবার চেষ্টা করুন বা অফলাইন মোড ব্যবহার করুন।
en: %@ hit its rate limit. Try again shortly or use Offline mode.
es: %@ ha alcanzado el límite de peticiones. Vuelve a intentarlo en un momento o usa el modo sin conexión.
fr: %@ a atteint sa limite de requêtes. Réessayez dans un instant ou utilisez le mode hors ligne.
hi: %@ की रेट लिमिट लग गई। थोड़ी देर बाद फिर कोशिश करें या ऑफ़लाइन मोड इस्तेमाल करें।
zh_hans: %@ 已触发速率限制。请稍后重试，或使用离线模式。

source: %@ için kaydı başlat
ar: بدء التسجيل لـ %@
bn: %@-এর জন্য রেকর্ডিং শুরু করুন
en: Start recording for %@
es: Iniciar la grabación de %@
fr: Démarrer l’enregistrement pour %@
hi: %@ के लिए रिकॉर्डिंग शुरू करें
zh_hans: 为 %@ 开始录音

source: %@ için sağlayıcı anahtarı.
ar: مفتاح المزود الخاص بـ %@.
bn: %@-এর জন্য প্রোভাইডার কী।
en: Provider key for %@.
es: Clave de proveedor para %@.
fr: Clé fournisseur pour %@.
hi: %@ के लिए प्रोवाइडर कुंजी।
zh_hans: %@ 的服务商密钥。

source: %@ kimlik doğrulaması reddetti. Oturumun düşmüş olabilir.
ar: رفض %@ المصادقة. ربما انتهت جلستك.
bn: %@ পরিচয় যাচাই করতে পারেনি। আপনার সেশন শেষ হয়ে থাকতে পারে।
en: %@ rejected authentication. Your session may have expired.
es: %@ ha rechazado la autenticación. Puede que tu sesión haya caducado.
fr: %@ a refusé l’authentification. Votre session a peut-être expiré.
hi: %@ ने ऑथेंटिकेशन अस्वीकार कर दिया। हो सकता है आपका सेशन खत्म हो गया हो।
zh_hans: %@ 拒绝了身份验证。你的登录可能已失效。

source: %@ kota kaldı
ar: بقي %@ من الحصة
bn: %@ কোটা বাকি
en: %@ quota left
es: %@ de cuota restante
fr: Quota restant : %@
hi: %@ कोटा बाकी
zh_hans: 剩余配额 %@

source: %@ modu
ar: وضع %@
bn: %@ মোড
en: %@ mode
es: Modo %@
fr: Mode %@
hi: %@ मोड
zh_hans: %@ 模式

source: %@ · %lld dk
ar: %@ · %lld د
bn: %@ · %lld মিনিট
en: %@ · %lld min
es: %@ · %lld min
fr: %@ · %lld min
hi: %1$@ · %2$lld मिनट
zh_hans: %@ · %lld 分钟

source: %@'te
ar: في %@
bn: %@ তারিখে
en: on %@
es: el %@
fr: le %@
hi: %@ को

source: %lld artık kullanılmayan ses dosyası silindi.
ar: تم حذف %lld ملف صوتي غير مستخدم.
bn: %lld অব্যবহৃত অডিও ফাইল মুছে ফেলা হয়েছে।
en: %lld unused audio files deleted.
es: Se han eliminado %lld archivos de audio que ya no se usan.
fr: %lld fichiers audio inutilisés ont été supprimés.
hi: अब इस्तेमाल न होने वाली %lld ऑडियो फ़ाइलें डिलीट हो गईं।
zh_hans: 已删除 %lld 个不再使用的音频文件。

source: %lld dakika hesabına eklendi.
ar: تمت إضافة %lld دقيقة إلى حسابك.
bn: আপনার অ্যাকাউন্টে %lld মিনিট যোগ হয়েছে।
en: %lld minutes added to your account.
es: Se han añadido %lld minutos a tu cuenta.
fr: %lld minutes ont été ajoutées à votre compte.
hi: %lld मिनट आपके अकाउंट में जुड़ गए।
zh_hans: %lld 分钟已添加到你的账户。

source: %lld hatırlatma
ar: %lld تذكير
bn: %lld রিমাইন্ডার
en: %lld reminders
es: %lld recordatorios
fr: %lld rappels
hi: %lld रिमाइंडर्स
zh_hans: %lld 条提醒

source: %lld kaydın sesi silindi, %@ yer açıldı. Transkript ve özetler duruyor.
ar: تم حذف صوت %lld تسجيل، وتم توفير %@ من المساحة. النص المفرغ والملخصات باقية.
bn: %lld রেকর্ডিংয়ের অডিও মুছে ফেলা হয়েছে, %@ জায়গা খালি হয়েছে। ট্রান্সক্রিপ্ট ও সারাংশ রয়ে গেছে।
en: Audio deleted from %lld recordings, %@ freed. Transcripts and summaries are kept.
es: Se ha eliminado el audio de %lld grabaciones, se han liberado %@. Las transcripciones y los resúmenes se conservan.
fr: L’audio de %lld enregistrements a été supprimé, %@ d’espace libéré. Les transcriptions et les résumés sont conservés.
hi: %1$lld रिकॉर्डिंग्स का ऑडियो डिलीट हो गया, %2$@ जगह खाली हुई। ट्रांसक्रिप्ट और सारांश बने हुए हैं।
zh_hans: 已删除 %lld 条录音的音频，释放了 %@ 空间。转录文本和摘要仍保留。

source: %lld not · %@
ar: %lld ملاحظة · %@
bn: %lld নোট · %@
en: %lld notes · %@
es: %lld notas · %@
fr: %lld notes · %@
hi: %1$lld नोट्स · %2$@
zh_hans: %lld 条笔记 · %@

source: %lld/%lld aksiyon tamamlandı
ar: اكتمل %lld/%lld من الإجراءات
bn: %lld/%lld করণীয় সম্পন্ন
en: %lld/%lld action items done
es: %lld/%lld acciones completadas
fr: %1$lld/%2$lld actions terminées
hi: %1$lld/%2$lld एक्शन आइटम पूरे हुए
zh_hans: 已完成 %1$lld/%2$lld 项待办

source: / %lld DK
ar: / %lld د
bn: / %lld মিনিট
en: / %lld MIN
es: / %lld MIN
fr: / %lld MIN
hi: / %lld मिनट
zh_hans: / %lld 分钟

source: /ay
ar: /شهر
bn: /মাস
en: /mo
es: /mes
fr: /mois
hi: /माह
zh_hans: /月

source: 5 dk Ertele
ar: تأجيل 5 دقائق
bn: 5 মিনিট পিছিয়ে দিন
en: Snooze 5 min
es: Posponer 5 min
fr: Reporter de 5 min
hi: 5 मिनट स्नूज़
zh_hans: 5 分钟后提醒

source: Abonelik altyapısı henüz bağlanmadı.
ar: لم يتم ربط نظام الاشتراك بعد.
bn: সাবস্ক্রিপশন সিস্টেম এখনও যুক্ত করা হয়নি।
en: The subscription system isn't connected yet.
es: La infraestructura de suscripciones aún no está conectada.
fr: Le service d’abonnement n’est pas encore connecté.
hi: सब्सक्रिप्शन सिस्टम अभी कनेक्ट नहीं हुआ है।
zh_hans: 订阅功能尚未接入。

source: Abonelik altyapısı henüz bağlanmadı. Ücretsiz dakikaların her ay yenileniyor.
ar: لم يتم ربط نظام الاشتراك بعد. تتجدد دقائقك المجانية كل شهر.
bn: সাবস্ক্রিপশন সিস্টেম এখনও যুক্ত করা হয়নি। আপনার বিনামূল্যের মিনিট প্রতি মাসে নতুন করে যোগ হয়।
en: The subscription system isn't connected yet. Your free minutes renew every month.
es: La infraestructura de suscripciones aún no está conectada. Tus minutos gratuitos se renuevan cada mes.
fr: Le service d’abonnement n’est pas encore connecté. Vos minutes gratuites sont renouvelées chaque mois.
hi: सब्सक्रिप्शन सिस्टम अभी कनेक्ट नहीं हुआ है। आपके मुफ़्त मिनट हर महीने रीन्यू होते हैं।
zh_hans: 订阅功能尚未接入。你的免费分钟每月都会刷新。

source: Aboneliği yönet
ar: إدارة الاشتراك
bn: সাবস্ক্রিপশন পরিচালনা করুন
en: Manage subscription
es: Gestionar la suscripción
fr: Gérer l’abonnement
hi: सब्सक्रिप्शन मैनेज करें
zh_hans: 管理订阅

source: Aboneliğin etkin. Aylık %lld dakika hesabına tanımlandı.
ar: اشتراكك نشط. تمت إضافة %lld دقيقة شهريًا إلى حسابك.
bn: আপনার সাবস্ক্রিপশন চালু আছে। প্রতি মাসের %lld মিনিট আপনার অ্যাকাউন্টে যোগ হয়েছে।
en: Your subscription is active. %lld minutes a month added to your account.
es: Tu suscripción está activa. Se han añadido %lld minutos mensuales a tu cuenta.
fr: Votre abonnement est actif. %lld minutes par mois ont été créditées sur votre compte.
hi: आपका सब्सक्रिप्शन चालू है। हर महीने के लिए %lld मिनट आपके अकाउंट में जुड़ गए।
zh_hans: 订阅已生效。每月 %lld 分钟已添加到你的账户。

source: Aboneliğin geri yüklendi.
ar: تمت استعادة اشتراكك.
bn: আপনার সাবস্ক্রিপশন পুনরুদ্ধার করা হয়েছে।
en: Your subscription has been restored.
es: Se ha restaurado tu suscripción.
fr: Votre abonnement a été restauré.
hi: आपका सब्सक्रिप्शन रीस्टोर हो गया।
zh_hans: 订阅已恢复。

source: Anahtar kaydedilemedi.
ar: تعذر حفظ المفتاح.
bn: কী সংরক্ষণ করা যায়নি।
en: The key couldn't be saved.
es: No se ha podido guardar la clave.
fr: Impossible d’enregistrer la clé.
hi: कुंजी सेव नहीं हो सकी।
zh_hans: 无法保存密钥。

source: Anahtar kuruma kaydedildi (%@). Cihazda saklanmadı.
ar: تم حفظ المفتاح لدى المؤسسة (%@). لم يتم حفظه على الجهاز.
bn: কী প্রতিষ্ঠানে সংরক্ষণ করা হয়েছে (%@)। ডিভাইসে রাখা হয়নি।
en: Key saved to your organization (%@). Not stored on your device.
es: La clave se ha guardado en la organización (%@). No se ha almacenado en el dispositivo.
fr: Clé enregistrée pour l’entreprise (%@). Elle n’est pas stockée sur l’appareil.
hi: कुंजी संगठन में सेव हो गई (%@)। डिवाइस पर सेव नहीं हुई।
zh_hans: 密钥已保存到企业（%@）。未存储在设备上。

source: Anahtar silinemedi.
ar: تعذر حذف المفتاح.
bn: কী মুছে ফেলা যায়নি।
en: The key couldn't be deleted.
es: No se ha podido eliminar la clave.
fr: Impossible de supprimer la clé.
hi: कुंजी डिलीट नहीं हो सकी।
zh_hans: 无法删除密钥。

source: Anahtar sunucuda kuruma bağlı olarak saklanır; bu cihaza yazılmaz. Uygulama her durumda AuraVoice sunucusu üzerinden çalışmaya devam eder.
ar: يتم حفظ المفتاح على الخادم مرتبطًا بالمؤسسة؛ ولا يتم كتابته على هذا الجهاز. يواصل التطبيق العمل عبر خادم AuraVoice في جميع الأحوال.
bn: কী সার্ভারে আপনার প্রতিষ্ঠানের সঙ্গে যুক্ত অবস্থায় রাখা হয়; এই ডিভাইসে লেখা হয় না। অ্যাপ সব ক্ষেত্রেই AuraVoice সার্ভারের মাধ্যমে চলতে থাকে।
en: The key is stored on the server, tied to your organization; it's never written to this device. The app keeps working through the AuraVoice server either way.
es: La clave se guarda en el servidor vinculada a la organización; no se escribe en este dispositivo. La app sigue funcionando en todos los casos a través del servidor de AuraVoice.
fr: La clé est conservée sur le serveur, rattachée à votre entreprise ; elle n’est pas écrite sur cet appareil. L’app continue de fonctionner via le serveur AuraVoice dans tous les cas.
hi: कुंजी सर्वर पर आपके संगठन से जुड़ी हुई सेव रहती है; इस डिवाइस पर नहीं लिखी जाती। ऐप हर हाल में AuraVoice सर्वर के ज़रिए ही काम करता रहता है।
zh_hans: 密钥会关联到企业保存在服务器上；不会写入本设备。应用在任何情况下都会继续通过 AuraVoice 服务器运行。

source: Aramayı temizle
ar: مسح البحث
bn: সার্চ মুছুন
en: Clear search
es: Borrar la búsqueda
fr: Effacer la recherche
hi: खोज क्लियर करें
zh_hans: 清除搜索

source: Artık Dosyaları Temizle
ar: مسح الملفات المتبقية
bn: অবশিষ্ট ফাইল মুছুন
en: Clean Up Leftover Files
es: Limpiar archivos sobrantes
fr: Nettoyer les fichiers résiduels
hi: बची हुई फ़ाइलें क्लियर करें
zh_hans: 清理残留文件

source: AuraVoice hesabı
ar: حساب AuraVoice
bn: AuraVoice অ্যাকাউন্ট
en: AuraVoice account
es: Cuenta de AuraVoice
fr: Compte AuraVoice
hi: AuraVoice अकाउंट
zh_hans: AuraVoice 账户

source: AuraVoice kotan bitti. Yeni dakika eklemek için uygulamayı aç.
ar: نفدت حصتك في AuraVoice. افتح التطبيق لإضافة دقائق جديدة.
bn: AuraVoice কোটা শেষ। নতুন মিনিট যোগ করতে অ্যাপটি খুলুন।
en: You're out of AuraVoice quota. Open the app to add more minutes.
es: Se acabó tu cuota de AuraVoice. Abre la app para añadir más minutos.
fr: Votre quota AuraVoice est épuisé. Ouvrez l’app pour ajouter des minutes.
hi: AuraVoice का कोटा खत्म हो गया। नए मिनट जोड़ने के लिए ऐप खोलें।
zh_hans: AuraVoice 配额已用完。打开应用即可添加新的分钟。

source: AuraVoice'ta %lld dakikan kaldı.
ar: لديك %lld دقيقة متبقية في AuraVoice.
bn: AuraVoice অ্যাপে আপনার %lld মিনিট বাকি আছে।
en: You have %lld minutes left in AuraVoice.
es: Te quedan %lld minutos en AuraVoice.
fr: Il vous reste %lld minutes dans AuraVoice.
hi: AuraVoice में आपके %lld मिनट बचे हैं।
zh_hans: AuraVoice 中还剩 %lld 分钟。

source: AuraVoice'u açar ve kayıt ekranını hazır hale getirir. Mod seçilmezse panelde seçili olan mod kullanılır.
ar: يفتح AuraVoice ويجهّز شاشة التسجيل. يُستخدم الوضع المحدد في اللوحة إن لم يتم تحديد وضع.
bn: AuraVoice খোলে এবং রেকর্ডিং স্ক্রিন প্রস্তুত করে। মোড বেছে না নিলে প্যানেলে বেছে নেওয়া মোড ব্যবহার হয়।
en: Opens AuraVoice and gets the recording screen ready. If no mode is given, the mode selected on the dashboard is used.
es: Abre AuraVoice y prepara la pantalla de grabación. Si no eliges un modo, se usa el que esté seleccionado en el panel.
fr: Ouvre AuraVoice et prépare l’écran d’enregistrement. Si aucun mode n’est choisi, le mode sélectionné dans le tableau de bord est utilisé.
hi: AuraVoice खोलता है और रिकॉर्डिंग स्क्रीन तैयार कर देता है। मोड न चुनने पर पैनल में चुना हुआ मोड इस्तेमाल होता है।
zh_hans: 打开 AuraVoice 并准备好录音界面。未选择模式时，使用面板中已选的模式。

source: Ayarlar
ar: الإعدادات
bn: সেটিংস
en: Settings
es: Ajustes
fr: Réglages
hi: सेटिंग्ज़
zh_hans: 设置

source: Aylık 1200 dakika işleme
ar: معالجة 1200 دقيقة شهريًا
bn: মাসে 1200 মিনিট প্রসেসিং
en: 1,200 processing minutes per month
es: 1.200 minutos de procesamiento al mes
fr: 1 200 minutes de traitement par mois
hi: हर महीने 1200 मिनट प्रोसेसिंग
zh_hans: 每月 1200 分钟处理时长

source: Aylık 30 dakika işleme
ar: معالجة 30 دقيقة شهريًا
bn: মাসে 30 মিনিট প্রসেসিং
en: 30 processing minutes per month
es: 30 minutos de procesamiento al mes
fr: 30 minutes de traitement par mois
hi: हर महीने 30 मिनट प्रोसेसिंग
zh_hans: 每月 30 分钟处理时长

source: Aynı dakika havuzunu kullanır
ar: يستخدم رصيد الدقائق نفسه
bn: একই মিনিট পুল ব্যবহার করে
en: Uses the same minute pool
es: Usa la misma bolsa de minutos
fr: Utilise la même réserve de minutes
hi: वही मिनट पूल इस्तेमाल करता है
zh_hans: 使用同一个分钟池

source: BAĞLI
ar: متصل
bn: সংযুক্ত
en: CONNECTED
es: CONECTADO
fr: CONNECTÉ
hi: कनेक्टेड
zh_hans: 已连接

source: BULUT
ar: السحابة
bn: ক্লাউড
en: CLOUD
es: NUBE
fr: CLOUD
hi: क्लाउड
zh_hans: 云端

source: Bağlantı olmadan da çalışır
ar: يعمل أيضًا دون اتصال
bn: সংযোগ ছাড়াও কাজ করে
en: Works without a connection
es: Funciona también sin conexión
fr: Fonctionne hors ligne
hi: बिना कनेक्शन के भी काम करता है
zh_hans: 无需联网也能使用

source: Bağlantı olmadan çalışır
ar: يعمل دون اتصال
bn: সংযোগ ছাড়াই কাজ করে
en: Works without a connection
es: Funciona sin conexión
fr: Fonctionne hors ligne
hi: बिना कनेक्शन के काम करता है
zh_hans: 无需联网也能使用

source: Bağlantı yok
ar: لا يوجد اتصال
bn: সংযোগ নেই
en: No connection
es: Sin conexión
fr: Aucune connexion
hi: कनेक्शन नहीं
zh_hans: 无网络连接

source: Bağlantı yok.
ar: لا يوجد اتصال.
bn: সংযোগ নেই।
en: No connection.
es: Sin conexión.
fr: Aucune connexion.
hi: कनेक्शन नहीं है।
zh_hans: 无网络连接。

source: Başka bir uygulama mikrofonu aldı. Devam etmek için oynat tuşuna bas ya da kaydı bitir.
ar: استحوذ تطبيق آخر على الميكروفون. اضغط زر التشغيل للمتابعة أو أنهِ التسجيل.
bn: অন্য একটি অ্যাপ মাইক্রোফোন নিয়ে নিয়েছে। চালিয়ে যেতে প্লে বোতামে চাপ দিন বা রেকর্ডিং শেষ করুন।
en: Another app took the microphone. Tap play to continue, or finish the recording.
es: Otra app ha tomado el micrófono. Pulsa reproducir para continuar o finaliza la grabación.
fr: Une autre app a pris le micro. Appuyez sur le bouton de lecture pour continuer ou terminez l’enregistrement.
hi: किसी दूसरे ऐप ने माइक्रोफ़ोन ले लिया। जारी रखने के लिए प्ले बटन दबाएँ या रिकॉर्डिंग खत्म करें।
zh_hans: 其他应用占用了麦克风。轻点播放按钮继续，或结束录音。

source: Başlayalım
ar: لنبدأ
bn: শুরু করা যাক
en: Get Started
es: Empezar
fr: Commencer
hi: शुरू करें
zh_hans: 开始使用

source: Beklemede
ar: قيد الانتظار
bn: অপেক্ষায়
en: Idle
es: En espera
fr: En attente
hi: निष्क्रिय
zh_hans: 待机中

source: Bekliyor
ar: في الانتظار
bn: অপেক্ষায়
en: Pending
es: Pendiente
fr: En attente
hi: प्रतीक्षा में
zh_hans: 待处理

source: Bildirim izni verilmedi. Toplantı hatırlatmaları gönderilemez.
ar: لم يتم منح إذن الإشعارات. لا يمكن إرسال تذكيرات الاجتماعات.
bn: বিজ্ঞপ্তির অনুমতি দেওয়া হয়নি। মিটিং রিমাইন্ডার পাঠানো যাবে না।
en: Notification access wasn't granted. Meeting reminders can't be sent.
es: No se ha concedido el permiso de notificaciones. No se pueden enviar los recordatorios de reuniones.
fr: Autorisation des notifications non accordée. Impossible d’envoyer les rappels de réunion.
hi: नोटिफ़िकेशन की अनुमति नहीं मिली। मीटिंग रिमाइंडर नहीं भेजे जा सकते।
zh_hans: 未授予通知权限。无法发送会议提醒。

source: Bildirimler
ar: الإشعارات
bn: বিজ্ঞপ্তি
en: Notifications
es: Notificaciones
fr: Notifications
hi: नोटिफ़िकेशन
zh_hans: 通知

source: Bilet biçimi bu sürüm tarafından desteklenmiyor. Uygulamayı güncelleyin.
ar: تنسيق التذكرة غير مدعوم في هذا الإصدار. حدّث التطبيق.
bn: এই সংস্করণ টিকিটের ফরম্যাট সমর্থন করে না। অ্যাপটি আপডেট করুন।
en: This version doesn't support the ticket format. Update the app.
es: Esta versión no admite el formato del cupón. Actualiza la app.
fr: Ce format de ticket n’est pas pris en charge par cette version. Mettez l’app à jour.
hi: टिकट का फ़ॉर्मैट इस वर्शन में सपोर्ट नहीं है। ऐप अपडेट करें।
zh_hans: 此版本不支持该券码格式。请更新应用。

source: Bilet doğrulama anahtarı bulunamadı.
ar: لم يتم العثور على مفتاح التحقق من التذاكر.
bn: টিকিট যাচাইয়ের কী পাওয়া যায়নি।
en: The ticket verification key wasn't found.
es: No se ha encontrado la clave de verificación de cupones.
fr: Clé de vérification des tickets introuvable.
hi: टिकट वेरिफ़िकेशन कुंजी नहीं मिली।
zh_hans: 未找到分钟券验证密钥。

source: Bilet doğrulama kapalı.
ar: التحقق من التذاكر معطل.
bn: টিকিট যাচাই বন্ধ আছে।
en: Ticket verification is off.
es: La verificación de cupones está desactivada.
fr: La vérification des tickets est désactivée.
hi: टिकट वेरिफ़िकेशन बंद है।
zh_hans: 分钟券验证已关闭。

source: Bilet geçerli bir dakika miktarı içermiyor.
ar: لا تحتوي التذكرة على عدد دقائق صالح.
bn: টিকিটে বৈধ মিনিটের পরিমাণ নেই।
en: The ticket doesn't contain a valid number of minutes.
es: El cupón no contiene una cantidad de minutos válida.
fr: Le ticket ne contient pas un nombre de minutes valide.
hi: टिकट में मिनट की मान्य मात्रा नहीं है।
zh_hans: 分钟券不包含有效的分钟数。

source: Bilet kabul edilmedi.
ar: لم يتم قبول التذكرة.
bn: টিকিট গ্রহণ করা হয়নি।
en: The ticket wasn't accepted.
es: El cupón no se ha aceptado.
fr: Le ticket a été refusé.
hi: टिकट स्वीकार नहीं हुआ।
zh_hans: 分钟券未被接受。

source: Bilet kaydı güvenli depoya yazılamadı, dakikalar eklenmedi.
ar: تعذرت كتابة سجل التذكرة في المخزن الآمن، ولم تُضَف الدقائق.
bn: টিকিটটি সুরক্ষিত স্টোরেজে সংরক্ষণ করা যায়নি, মিনিট যোগ হয়নি।
en: The ticket record couldn't be written to secure storage, so no minutes were added.
es: No se ha podido guardar el cupón en el almacenamiento seguro, no se han añadido los minutos.
fr: Impossible d’enregistrer le ticket dans le stockage sécurisé, les minutes n’ont pas été ajoutées.
hi: टिकट रिकॉर्ड सुरक्षित स्टोरेज में सेव नहीं हो सका, मिनट नहीं जुड़े।
zh_hans: 分钟券记录无法写入安全存储，分钟数未增加。

source: Bilet metnini buraya yapıştır
ar: الصق نص التذكرة هنا
bn: টিকিটের লেখা এখানে পেস্ট করুন
en: Paste the ticket text here
es: Pega aquí el texto del cupón
fr: Collez le texte du ticket ici
hi: टिकट का टेक्स्ट यहाँ पेस्ट करें
zh_hans: 在此粘贴券码

source: Bilet, dakikanın sunucudan geldiğini kanıtlar.
ar: تُثبت التذكرة أن الدقائق صادرة من الخادم.
bn: টিকিট প্রমাণ করে যে মিনিট সার্ভার থেকে এসেছে।
en: A ticket proves the minutes came from the server.
es: El cupón demuestra que los minutos vienen del servidor.
fr: Le ticket prouve que les minutes proviennent du serveur.
hi: टिकट साबित करता है कि मिनट सर्वर से आए हैं।
zh_hans: 分钟券可以证明分钟数来自服务器。

source: Bilgi
ar: معلومات
bn: তথ্য
en: Info
es: Información
fr: Information
hi: जानकारी
zh_hans: 提示

source: Bir sorun var
ar: حدثت مشكلة
bn: একটি সমস্যা হয়েছে
en: Something went wrong
es: Hay un problema
fr: Un problème est survenu
hi: कुछ गड़बड़ है
zh_hans: 出错了

source: Bu Hafta
ar: هذا الأسبوع
bn: এই সপ্তাহ
en: This Week
es: Esta semana
fr: Cette semaine
hi: इस हफ़्ते
zh_hans: 本周

source: Bu ay kaç dakika kaydın kaldığını söyler.
ar: يخبرك بعدد دقائق التسجيل المتبقية هذا الشهر.
bn: এই মাসে কত মিনিট রেকর্ডিং বাকি আছে তা জানায়।
en: Tells you how many recording minutes you have left this month.
es: Dice cuántos minutos de grabación te quedan este mes.
fr: Indique combien de minutes d’enregistrement il vous reste ce mois-ci.
hi: बताता है कि इस महीने कितने मिनट की रिकॉर्डिंग बची है।
zh_hans: 显示本月剩余的录音分钟数。

source: Bu ay: %lld/%lld dk
ar: هذا الشهر: %lld/%lld د
bn: এই মাসে: %lld/%lld মিনিট
en: This month: %lld/%lld min
es: Este mes: %lld/%lld min
fr: Ce mois-ci : %lld/%lld min
hi: इस महीने: %1$lld/%2$lld मिनट
zh_hans: 本月：%lld/%lld 分钟

source: Bu ayki işleme hakkını kullandın. Pro'ya geçerek aylık dakikanı artırabilirsin.
ar: لقد استخدمت رصيد المعالجة لهذا الشهر. يمكنك زيادة دقائقك الشهرية بالترقية إلى Pro.
bn: এই মাসের প্রসেসিং কোটা শেষ হয়েছে। Pro প্ল্যানে গিয়ে মাসিক মিনিট বাড়াতে পারেন।
en: You've used this month's processing allowance. You can upgrade to Pro to increase your monthly minutes.
es: Has agotado tus minutos de procesamiento de este mes. Puedes aumentar tus minutos mensuales pasando a Pro.
fr: Vous avez épuisé votre quota de traitement de ce mois-ci. Passez à Pro pour augmenter vos minutes mensuelles.
hi: इस महीने की प्रोसेसिंग सीमा खत्म हो गई। Pro पर जाकर हर महीने के मिनट बढ़ा सकते हैं।
zh_hans: 本月的处理配额已用完。升级到 Pro 可以增加每月的分钟数。

source: Bu ayki işleme hakkını kullandın. Ücretsiz dakikaların %@ yenilenecek; beklemek istemiyorsan Pro'ya geçebilirsin.
ar: لقد استخدمت رصيد المعالجة لهذا الشهر. ستتجدد دقائقك المجانية %@؛ يمكنك الترقية إلى Pro إن لم ترغب في الانتظار.
bn: এই মাসের প্রসেসিং কোটা শেষ হয়েছে। আপনার বিনামূল্যের মিনিট %@ নতুন করে যোগ হবে; অপেক্ষা করতে না চাইলে Pro প্ল্যানে যেতে পারেন।
en: You've used this month's processing allowance. Your free minutes will renew %@; if you don't want to wait, you can upgrade to Pro.
es: Has agotado tus minutos de procesamiento de este mes. Tus minutos gratuitos se renovarán %@; si no quieres esperar, puedes pasar a Pro.
fr: Vous avez épuisé votre quota de traitement de ce mois-ci. Vos minutes gratuites seront renouvelées %@ ; si vous ne voulez pas attendre, vous pouvez passer à Pro.
hi: इस महीने की प्रोसेसिंग सीमा खत्म हो गई। आपके मुफ़्त मिनट %@ रीन्यू होंगे; इंतज़ार नहीं करना है तो Pro पर जा सकते हैं।
zh_hans: 本月的处理配额已用完。免费分钟数将在 %@ 重置；不想等的话可以升级到 Pro。

source: Bu dakika bileti başka bir cihaz için düzenlenmiş.
ar: تذكرة الدقائق هذه صادرة لجهاز آخر.
bn: এই মিনিট টিকিট অন্য একটি ডিভাইসের জন্য তৈরি করা হয়েছে।
en: This minute ticket was issued for a different device.
es: Este cupón de minutos se ha emitido para otro dispositivo.
fr: Ce ticket de minutes a été émis pour un autre appareil.
hi: यह मिनट टिकट किसी दूसरे डिवाइस के लिए जारी हुआ है।
zh_hans: 此分钟券是为其他设备签发的。

source: Bu dakika bileti zaten kullanılmış.
ar: تذكرة الدقائق هذه مستخدمة بالفعل.
bn: এই মিনিট টিকিট আগেই ব্যবহার করা হয়েছে।
en: This minute ticket has already been redeemed.
es: Este cupón de minutos ya se ha canjeado.
fr: Ce ticket de minutes a déjà été utilisé.
hi: यह मिनट टिकट पहले ही रिडीम हो चुका है।
zh_hans: 此分钟券已被使用。

source: Bu hesap kurumsal anahtar yönetmeye yetkili değil.
ar: هذا الحساب غير مخوّل لإدارة مفتاح المؤسسة.
bn: এই অ্যাকাউন্টের এন্টারপ্রাইজ কী পরিচালনার অনুমতি নেই।
en: This account isn't authorized to manage the enterprise key.
es: Esta cuenta no tiene permiso para gestionar la clave corporativa.
fr: Ce compte n’est pas autorisé à gérer la clé d’entreprise.
hi: यह अकाउंट एंटरप्राइज़ कुंजी मैनेज करने के लिए अधिकृत नहीं है।
zh_hans: 此账户无权管理企业密钥。

source: Bu kaydın sesi ve metni kalıcı olarak silinir. Dakikan düşülmez.
ar: سيُحذف صوت هذا التسجيل ونصه نهائيًا. لن تُخصم دقائقك.
bn: এই রেকর্ডিংয়ের অডিও ও লেখা স্থায়ীভাবে মুছে যাবে। আপনার মিনিট কাটা হবে না।
en: This recording's audio and text are permanently deleted. No minutes are deducted.
es: El audio y el texto de esta grabación se eliminan de forma permanente. No se te descuentan minutos.
fr: L’audio et le texte de cet enregistrement seront définitivement supprimés. Vos minutes ne seront pas décomptées.
hi: इस रिकॉर्डिंग का ऑडियो और टेक्स्ट हमेशा के लिए डिलीट हो जाएगा। आपके मिनट नहीं कटेंगे।
zh_hans: 此录音的音频和文本将被永久删除。不会扣除分钟数。

source: Bu kayıt için transkript saklanmamış.
ar: لم يُحفظ نص مفرغ لهذا التسجيل.
bn: এই রেকর্ডিংয়ের ট্রান্সক্রিপ্ট সংরক্ষণ করা হয়নি।
en: No transcript was saved for this recording.
es: No se ha guardado ninguna transcripción de esta grabación.
fr: Aucune transcription n’a été conservée pour cet enregistrement.
hi: इस रिकॉर्डिंग का ट्रांसक्रिप्ट सेव नहीं किया गया।
zh_hans: 此录音未保存转录文本。

source: Bu kayıt için özet üretilmemiş.
ar: لم يُنشأ ملخص لهذا التسجيل.
bn: এই রেকর্ডিংয়ের সারাংশ তৈরি করা হয়নি।
en: No summary was created for this recording.
es: No se ha generado ningún resumen de esta grabación.
fr: Aucun résumé n’a été généré pour cet enregistrement.
hi: इस रिकॉर्डिंग का सारांश नहीं बना।
zh_hans: 此录音未生成摘要。
